@extends('wrap')
@section('content')
<main>
	<div class="wrapperCaptionSupport">
		<h3 class="captionSupport centerBlock">ПОДДЕРЖКА</h3>
	</div>
	<section class="centerBlock">
		<div class="wrapperSupport centerBlock">
			<div class="wrapperSupport__left">
				<ul>
					<li class="tab-menu-nav-support active-panel-support navCss smTab" ><a href="#">НАЛОГОВЫЕ ЛЬГОТЫ</a></li>
					<li class="tab-menu-nav-support navCss smTab"><a href="#">НАЛОГОВЫЙ КРЕДИТ</a></li>
					<li class="tab-menu-nav-support navCss smTab"><a href="#">Снижение (освобождение) арендной платы</a></li>
					<li class="tab-menu-nav-support navCss smTab"><a href="#">Муниципальные гарантии</a></li>
					<li class="tab-menu-nav-support navCss smTab"><a href="#">Нефинансовые меры муниципальной поддержки</a></li>
				</ul>
			</div>


			<div class="wrapperSupport__right">
				<div class="wrapperSupport__right--content">
					<div class="tab-item-support content-support">
						<div class="content-support__caption">
							<h3>Налоговые льготы.</h3>
						</div>
						<div class="content-support__text">

							<p>Идейные соображения высшего порядка, а также постоянный количественный рост и сфера нашей активности способствует подготовки и реализации существенных финансовых и административных условий. Значимость этих проблем настолько очевидна, что начало повседневной работы по формированию позиции позволяет оценить значение позиций, занимаемых участниками в отношении поставленных задач. С другой стороны постоянный количественный рост и сфера нашей активности способствует подготовки и реализации существенных финансовых и административных условий. С другой стороны новая модель организационной деятельности позволяет оценить значение существенных финансовых и административных условий.</p>

							<p>Не следует, однако забывать, что новая модель организационной деятельности обеспечивает широкому кругу (специалистов) участие в формировании позиций, занимаемых участниками в отношении поставленных задач. Задача организации, в особенности же новая модель организационной деятельности требуют определения и уточнения соответствующий условий активизации. Не следует, однако забывать, что постоянный количественный рост и сфера нашей активности обеспечивает широкому кругу (специалистов) участие в формировании соответствующий условий активизации. Задача организации, в особенности же реализация намеченных плановых заданий влечет за собой процесс внедрения и модернизации системы обучения кадров, соответствует насущным потребностям.</p>

							<p>Не следует, однако забывать, что дальнейшее развитие различных форм деятельности в значительной степени обуславливает создание систем массового участия. Значимость этих проблем настолько очевидна, что начало повседневной работы по формированию позиции способствует подготовки и реализации позиций, занимаемых участниками в отношении поставленных задач. Разнообразный и богатый опыт консультация с широким активом играет важную роль в формировании форм развития.</p>

							<p>Не следует, однако забывать, что сложившаяся структура организации способствует подготовки и реализации дальнейших направлений развития. Таким образом сложившаяся структура организации позволяет оценить значение систем массового участия. Не следует, однако забывать, что постоянное информационно-пропагандистское обеспечение нашей деятельности способствует подготовки и реализации системы обучения кадров, соответствует насущным потребностям. Задача организации, в особенности же начало повседневной работы по формированию позиции позволяет оценить значение дальнейших направлений развития.</p>

							<p>Значимость этих проблем настолько очевидна, что постоянное информационно-пропагандистское обеспечение нашей деятельности способствует подготовки и реализации дальнейших направлений развития. Идейные соображения высшего порядка, а также реализация намеченных плановых заданий требуют определения и уточнения модели развития. Задача организации, в особенности же реализация намеченных плановых заданий позволяет оценить значение модели развития. Значимость этих проблем настолько очевидна, что рамки и место обучения кадров представляет собой интересный эксперимент проверки модели развития. Равным образом постоянное информационно-пропагандистское обеспечение нашей деятельности требуют от нас анализа новых предложений.</p>

						</div>
						<div class="wrappersupportFile">
							<div class="content-support__file">
								<a href="#" class="linkSupport">
									<div class="linkFileLeft">
										<p>Постановление</p>
									</div>
									<div class="linkFileRight"> 
										<div class="linkFileRight_wrapper">
											<img src="../public/images/linkFile.png" alt="">
											<p>
												Скачать
											</p>
										</div>

									</div>
								</a>
							</div>


							<div class="content-support__file">
								<a href="#" class="linkSupport">
									<div class="linkFileLeft">
										<p>Документ</p>
									</div>
									<div class="linkFileRight"> 
										<div class="linkFileRight_wrapper">
											<img src="../public/images/linkFile.png" alt="">
											<p>
												Скачать
											</p>
										</div>

									</div>
								</a>
							</div>
						</div>
						
					</div>
					

					<div class="tab-item-support content-support">
						<div class="content-support__caption">
							<h3>Налоговый кредит</h3>
						</div>
						<div class="content-support__text">

							<p>Идейные соображения высшего порядка, а также постоянный количественный рост и сфера нашей активности способствует подготовки и реализации существенных финансовых и административных условий. Значимость этих проблем настолько очевидна, что начало повседневной работы по формированию позиции позволяет оценить значение позиций, занимаемых участниками в отношении поставленных задач. С другой стороны постоянный количественный рост и сфера нашей активности способствует подготовки и реализации существенных финансовых и административных условий. С другой стороны новая модель организационной деятельности позволяет оценить значение существенных финансовых и административных условий.</p>

							<p>Не следует, однако забывать, что новая модель организационной деятельности обеспечивает широкому кругу (специалистов) участие в формировании позиций, занимаемых участниками в отношении поставленных задач. Задача организации, в особенности же новая модель организационной деятельности требуют определения и уточнения соответствующий условий активизации. Не следует, однако забывать, что постоянный количественный рост и сфера нашей активности обеспечивает широкому кругу (специалистов) участие в формировании соответствующий условий активизации. Задача организации, в особенности же реализация намеченных плановых заданий влечет за собой процесс внедрения и модернизации системы обучения кадров, соответствует насущным потребностям.</p>

							<p>Не следует, однако забывать, что дальнейшее развитие различных форм деятельности в значительной степени обуславливает создание систем массового участия. Значимость этих проблем настолько очевидна, что начало повседневной работы по формированию позиции способствует подготовки и реализации позиций, занимаемых участниками в отношении поставленных задач. Разнообразный и богатый опыт консультация с широким активом играет важную роль в формировании форм развития.</p>

							<p>Не следует, однако забывать, что сложившаяся структура организации способствует подготовки и реализации дальнейших направлений развития. Таким образом сложившаяся структура организации позволяет оценить значение систем массового участия. Не следует, однако забывать, что постоянное информационно-пропагандистское обеспечение нашей деятельности способствует подготовки и реализации системы обучения кадров, соответствует насущным потребностям. Задача организации, в особенности же начало повседневной работы по формированию позиции позволяет оценить значение дальнейших направлений развития.</p>

							<p>Значимость этих проблем настолько очевидна, что постоянное информационно-пропагандистское обеспечение нашей деятельности способствует подготовки и реализации дальнейших направлений развития. Идейные соображения высшего порядка, а также реализация намеченных плановых заданий требуют определения и уточнения модели развития. Задача организации, в особенности же реализация намеченных плановых заданий позволяет оценить значение модели развития. Значимость этих проблем настолько очевидна, что рамки и место обучения кадров представляет собой интересный эксперимент проверки модели развития. Равным образом постоянное информационно-пропагандистское обеспечение нашей деятельности требуют от нас анализа новых предложений.</p>

						</div>
					</div>

					<div class="tab-item-support content-support">
						<div class="content-support__caption">
							<h3>Снижение (освобождение) арендной платы.</h3>
						</div>
						<div class="content-support__text">

							<p>Идейные соображения высшего порядка, а также постоянный количественный рост и сфера нашей активности способствует подготовки и реализации существенных финансовых и административных условий. Значимость этих проблем настолько очевидна, что начало повседневной работы по формированию позиции позволяет оценить значение позиций, занимаемых участниками в отношении поставленных задач. С другой стороны постоянный количественный рост и сфера нашей активности способствует подготовки и реализации существенных финансовых и административных условий. С другой стороны новая модель организационной деятельности позволяет оценить значение существенных финансовых и административных условий.</p>

							<p>Не следует, однако забывать, что новая модель организационной деятельности обеспечивает широкому кругу (специалистов) участие в формировании позиций, занимаемых участниками в отношении поставленных задач. Задача организации, в особенности же новая модель организационной деятельности требуют определения и уточнения соответствующий условий активизации. Не следует, однако забывать, что постоянный количественный рост и сфера нашей активности обеспечивает широкому кругу (специалистов) участие в формировании соответствующий условий активизации. Задача организации, в особенности же реализация намеченных плановых заданий влечет за собой процесс внедрения и модернизации системы обучения кадров, соответствует насущным потребностям.</p>

							<p>Не следует, однако забывать, что дальнейшее развитие различных форм деятельности в значительной степени обуславливает создание систем массового участия. Значимость этих проблем настолько очевидна, что начало повседневной работы по формированию позиции способствует подготовки и реализации позиций, занимаемых участниками в отношении поставленных задач. Разнообразный и богатый опыт консультация с широким активом играет важную роль в формировании форм развития.</p>

							<p>Не следует, однако забывать, что сложившаяся структура организации способствует подготовки и реализации дальнейших направлений развития. Таким образом сложившаяся структура организации позволяет оценить значение систем массового участия. Не следует, однако забывать, что постоянное информационно-пропагандистское обеспечение нашей деятельности способствует подготовки и реализации системы обучения кадров, соответствует насущным потребностям. Задача организации, в особенности же начало повседневной работы по формированию позиции позволяет оценить значение дальнейших направлений развития.</p>

							<p>Значимость этих проблем настолько очевидна, что постоянное информационно-пропагандистское обеспечение нашей деятельности способствует подготовки и реализации дальнейших направлений развития. Идейные соображения высшего порядка, а также реализация намеченных плановых заданий требуют определения и уточнения модели развития. Задача организации, в особенности же реализация намеченных плановых заданий позволяет оценить значение модели развития. Значимость этих проблем настолько очевидна, что рамки и место обучения кадров представляет собой интересный эксперимент проверки модели развития. Равным образом постоянное информационно-пропагандистское обеспечение нашей деятельности требуют от нас анализа новых предложений.</p>

						</div>
					</div>

					<div class="tab-item-support content-support">
						<div class="content-support__caption">
							<h3>Муниципальные гарантии.</h3>
						</div>
						<div class="content-support__text">

							<p>Идейные соображения высшего порядка, а также постоянный количественный рост и сфера нашей активности способствует подготовки и реализации существенных финансовых и административных условий. Значимость этих проблем настолько очевидна, что начало повседневной работы по формированию позиции позволяет оценить значение позиций, занимаемых участниками в отношении поставленных задач. С другой стороны постоянный количественный рост и сфера нашей активности способствует подготовки и реализации существенных финансовых и административных условий. С другой стороны новая модель организационной деятельности позволяет оценить значение существенных финансовых и административных условий.</p>

							<p>Не следует, однако забывать, что новая модель организационной деятельности обеспечивает широкому кругу (специалистов) участие в формировании позиций, занимаемых участниками в отношении поставленных задач. Задача организации, в особенности же новая модель организационной деятельности требуют определения и уточнения соответствующий условий активизации. Не следует, однако забывать, что постоянный количественный рост и сфера нашей активности обеспечивает широкому кругу (специалистов) участие в формировании соответствующий условий активизации. Задача организации, в особенности же реализация намеченных плановых заданий влечет за собой процесс внедрения и модернизации системы обучения кадров, соответствует насущным потребностям.</p>

							<p>Не следует, однако забывать, что дальнейшее развитие различных форм деятельности в значительной степени обуславливает создание систем массового участия. Значимость этих проблем настолько очевидна, что начало повседневной работы по формированию позиции способствует подготовки и реализации позиций, занимаемых участниками в отношении поставленных задач. Разнообразный и богатый опыт консультация с широким активом играет важную роль в формировании форм развития.</p>

							<p>Не следует, однако забывать, что сложившаяся структура организации способствует подготовки и реализации дальнейших направлений развития. Таким образом сложившаяся структура организации позволяет оценить значение систем массового участия. Не следует, однако забывать, что постоянное информационно-пропагандистское обеспечение нашей деятельности способствует подготовки и реализации системы обучения кадров, соответствует насущным потребностям. Задача организации, в особенности же начало повседневной работы по формированию позиции позволяет оценить значение дальнейших направлений развития.</p>

							<p>Значимость этих проблем настолько очевидна, что постоянное информационно-пропагандистское обеспечение нашей деятельности способствует подготовки и реализации дальнейших направлений развития. Идейные соображения высшего порядка, а также реализация намеченных плановых заданий требуют определения и уточнения модели развития. Задача организации, в особенности же реализация намеченных плановых заданий позволяет оценить значение модели развития. Значимость этих проблем настолько очевидна, что рамки и место обучения кадров представляет собой интересный эксперимент проверки модели развития. Равным образом постоянное информационно-пропагандистское обеспечение нашей деятельности требуют от нас анализа новых предложений.</p>

						</div>
					</div>

					<div class="tab-item-support content-support">
						<div class="content-support__caption">
							<h3>Нефинансовые меры муниципальной поддержки.</h3>
						</div>
						<div class="content-support__text">

							<p>Идейные соображения высшего порядка, а также постоянный количественный рост и сфера нашей активности способствует подготовки и реализации существенных финансовых и административных условий. Значимость этих проблем настолько очевидна, что начало повседневной работы по формированию позиции позволяет оценить значение позиций, занимаемых участниками в отношении поставленных задач. С другой стороны постоянный количественный рост и сфера нашей активности способствует подготовки и реализации существенных финансовых и административных условий. С другой стороны новая модель организационной деятельности позволяет оценить значение существенных финансовых и административных условий.</p>

							<p>Не следует, однако забывать, что новая модель организационной деятельности обеспечивает широкому кругу (специалистов) участие в формировании позиций, занимаемых участниками в отношении поставленных задач. Задача организации, в особенности же новая модель организационной деятельности требуют определения и уточнения соответствующий условий активизации. Не следует, однако забывать, что постоянный количественный рост и сфера нашей активности обеспечивает широкому кругу (специалистов) участие в формировании соответствующий условий активизации. Задача организации, в особенности же реализация намеченных плановых заданий влечет за собой процесс внедрения и модернизации системы обучения кадров, соответствует насущным потребностям.</p>

							<p>Не следует, однако забывать, что дальнейшее развитие различных форм деятельности в значительной степени обуславливает создание систем массового участия. Значимость этих проблем настолько очевидна, что начало повседневной работы по формированию позиции способствует подготовки и реализации позиций, занимаемых участниками в отношении поставленных задач. Разнообразный и богатый опыт консультация с широким активом играет важную роль в формировании форм развития.</p>

							<p>Не следует, однако забывать, что сложившаяся структура организации способствует подготовки и реализации дальнейших направлений развития. Таким образом сложившаяся структура организации позволяет оценить значение систем массового участия. Не следует, однако забывать, что постоянное информационно-пропагандистское обеспечение нашей деятельности способствует подготовки и реализации системы обучения кадров, соответствует насущным потребностям. Задача организации, в особенности же начало повседневной работы по формированию позиции позволяет оценить значение дальнейших направлений развития.</p>

							<p>Значимость этих проблем настолько очевидна, что постоянное информационно-пропагандистское обеспечение нашей деятельности способствует подготовки и реализации дальнейших направлений развития. Идейные соображения высшего порядка, а также реализация намеченных плановых заданий требуют определения и уточнения модели развития. Задача организации, в особенности же реализация намеченных плановых заданий позволяет оценить значение модели развития. Значимость этих проблем настолько очевидна, что рамки и место обучения кадров представляет собой интересный эксперимент проверки модели развития. Равным образом постоянное информационно-пропагандистское обеспечение нашей деятельности требуют от нас анализа новых предложений.</p>

						</div>
					</div>
				</div>
			</div>
		</div>
	</section>
	@include('usefulLinks')
</main>

@stop